<template>
  <div>
    <h1 class="text-orange-600 text-center mt-10 font-bold text-2xl">
      تور استانبول
    </h1>
    <p
      class="text-black text-center leading-loose justify-center rounded-full border bg-blue-400 px-10 md:mx-10 lg:mx-80 mt-4 py-2"
    >
      دفتر مرکزی رزرواسیون توراستانبول با ارزان ترین قیمت آفرها از تهران و سایر
      شهرها
    </p>
    <div class="flex flex-row mt-10">
      <p
        class="text-black mr-20 text-right leading-loose justify-center ml-20"
      >
        معمولا پر طرفدارترین تورهای داخلی تور کیش ، تور قشم و تور شیراز می باشد.
        این تورهای مسفارتی همه روزه با پروازهای مختلف از تهران و شهرستان ها با
        هتل ها مختلف برگزار می شوند.
        معمولا پر طرفدارترین تورهای داخلی تور کیش ، تور قشم و تور شیراز می باشد.
        این تورهای مسفارتی همه روزه با پروازهای مختلف از تهران و شهرستان ها با
        هتل ها مختلف برگزار می شوند.
        معمولا پر طرفدارترین تورهای داخلی تور کیش ، تور قشم و تور شیراز می باشد.
        این تورهای مسفارتی همه روزه با پروازهای مختلف از تهران و شهرستان ها با
        هتل ها مختلف برگزار می شوند.
        معمولا پر طرفدارترین تورهای داخلی تور کیش ، تور قشم و تور شیراز می باشد.
        این تورهای مسفارتی همه روزه با پروازهای مختلف از تهران و شهرستان ها با
        هتل ها مختلف برگزار می شوند.
        معمولا پر طرفدارترین تورهای داخلی تور کیش ، تور قشم و تور شیراز می باشد.
        این تورهای مسفارتی همه روزه با پروازهای مختلف از تهران و شهرستان ها با
        هتل ها مختلف برگزار می شوند.
      </p>
      <img class="w-50 h-50 mr-6 ml-10 mb-10" src="international-tour.jpg" />
    </div>
  </div>
</template>